/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */
"zanalytics.analytics.title" = "बिजिरलुनायफोर";
"zanalytics.otherInfo.title" = "गुबुन मिथिथाइ";
"zanalytics.analytics.tracking.cell.title" = "बाहायनाय सारसरथुमखौ रानसार";
"zanalytics.analytics.tracking.footer" = "जोंनि एप जौगाखांहोग्राफोरजों लोगोसे बाहायनाय सारसरथुमखौ रानसार एपखौ मोजांसिन खालामनायाव बेयो जोंखौ मदद होयो।";
"zanalytics.analytics.tracking.anonymous.footer" = "जोंनि एप जौगाखांहोग्राफोरजों लोगोसे बाहायनाय सारसरथुमखौ रानसार एपखौ मोजांसिन खालामनायाव बेयो जोंखौ मदद होयो।";
"zanalytics.analytics.crashreport.cell.title" = "गाज्रि रेपर्ट होनायखौ हानाय खालाम";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "मबाइल नेटवार्कआव खारिखौ दैथायहर";
"zanalytics.analytics.sendonmobilenetwork.footer" = "बेखौ मबाइल नेटवार्कनि गेजेरजों खारिखौ रानलायनो हानाय खालाम।";
"zanalytics.analytics.crashreport.footer" = "जेब्लानो एपआ हरखाबै बन्द’ जायो अब्लानो जोंनि जौगाहोग्राफोरजों गाज्रि जानाय खारिथिफोरखौ रानसारज्लाय। बेयो जोंखौ बागफोरखौ सिनायथिनायाव मदद होयो आरो थिनायफोरखौ बोखारो।";
"zanalytics.analytics.anonymouse.cell.title" = "आंनि सिनायथिखौ दाजाबदेर";
"zanalytics.analytics.anonymouse.footer" = "नोंथांनि सिनायथिजों खारिखौ रानलायनो हानाय खालाम। बेयो बै समफोराव जोंनि मदद खालामगोन जेब्ला नोंथाङा जोंनि हेफाजाब होग्रानो मोनसे थि जेंना फोरमायनो हागौ।";
"zanalytics.privacy.disable.alert.title" = "सांग्रां जा!";
"zanalytics.privacy.disable.alert.description" = "बाहायथाइनि अनजिमा लेथाइखौ रानसारलायनाया जोंखौ क्रेशफोरनि सोमोन्दै इसिंनोजोर होनानै नोंथांखौ सिबिथाइ होनायाव हेफाजाब खालामगो।  बेयो खायसो खालामग्रा बागफोरखौ फोजोबनायाव हेफाजाब होगोन।";
"zanalytics.privacy.disable.alert.ok" = "जागोन";
"zanalytics.privacy.alert.title" = "मोजांसिन खालामनायाव जोंखौ मदद हो!";
"zanalytics.privacy.alert.description" = "नोंथाङा नोंथांनि एप बाहायथाइनि खारिथि आरो क्रेश मिथिहोथाइखौ रानलारलायनो थाखाय गनायथिनायजों जोंनि दिहुनथाइखौ जौगाहोनायाव हेफाजाब होनो हागोन।  नोंथांङा नोंथांखौ सिनायथि होनानै एबा मुं गैयालाबानोबो खारिथिखौ रानसारलायनो हागोन। अननानैै गोसोयाव लाखि दि नोंथांङा नोंथांनि एपनि सेटिंङाव जायखि जाया समावनो नोंथांनि लुबैनाय बादियै सोलाय सोल' खालामनो हागोन।";
"zanalytics.privacy.alert.description.watchsupport" = "नोंथाङा बाहायथाइनि खारिथि आरो क्रेश मिथिहोथाइखौ रानलारलायनो थाखाय गनायथिनायजों जोंनि दिहुनथाइखौ जौगाहोनायाव हेफाजाब होनो हागोन। नोंथांङा नोंथांखौ सिनायथि होनानै एबा मुं गैयालाबानोबो खारिथिखौ रानसारलायनो हागोन।  नोंथांनि फसायनायफोरखौ घरि आरो मबाइल एपनि गेजेराव साइन्क खालामनाय जागोन।  नोंथाङा बेफोरखौ मबाइल एपफोरनि सेटिङाव जायखि जाया समावनो सालायसोल' खालामनो हागोन।";
"zanalytics.privacy.alert.option1" = "आंनि सिनायथिजों आं दं";
"zanalytics.privacy.alert.option2" = "आं मुं गैयियाव दं";
"zanalytics.privacy.alert.option3" = "आंहा गोसो सैया";
"zanalytics.crash.alert.title" = "%@ बेखौ बाहायनाय समाव मिजिंथिथावै बादियै बन्द' खालामनाय जादोंमोन";
"zanalytics.crash.alert.description" = "बे जेंनाखौ जों थि खालामनो हानाय बादि नोंथाङा मोनसे रिपर्ट हरनो हागोन ना?";
"zanalytics.crash.alert.option1" = "जेब्लाबो रिपर्ट दैथायहर";
"zanalytics.crash.alert.option2" = "दानो दैथायहर";
"zanalytics.crash.alert.option3" = "दायो नङा";
"zanalytics.crash.alert.option4" = "जेब्लाबो दासों";
"zanalytics.crash.alert.option5" = "नायफिन आरो दैथायहर";
"zanalytics.crash.navbar.crashreport.title" = "बावैसो क्रास जानाय";
"zanalytics.analytics.navbar.button.title.back" = "गिदिंफिन";
"zanalytics.analytics.navbar.button.title.cancel" = "दानगार";
"zanalytics.analytics.navbar.button.title.send" = "दैथाय";
"zanalytics.privacy.onboarding.title" = "नोंथांनि आन्दोथिखौ सामलाय";
"zanalytics.privacy.onboarding.description" = "नोंथांनि एकाउन्टनि प्राइभेसि आरो रैखाथिखौ बांहोनो थाखाय लामाफोरखौ संदान।";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "प्राइभेसि आरो रैखाथि सेटिंग्सखौ कास्टमाइज खालाम";
"zanalytics.watch.privacy.alert.title" = "बिजिरलुवारि होग्रोथाइफोर";
"zanalytics.watch.privacy.alert.description" = "नोंथांनि लुबैनायफोरखौ मबाइल आरो वाट्सा एपफोरनि गेजेराव साइन खालामनाजागोन। मबाइ बाहायथि सेटिंग्स फैसालियाव नोंथाङा जायखि जाया समावनो नोंथांनि लुबैनाय बादियै सोलायनो हागोन।";
"zanalytics.appupdates.title"="गोदान फोदाननाया एग्रे-बेग्रे दं!";
"zanalytics.appupdates.description"="नोंथाङा बे बिसानखौ फोदाननायखौ जों लुबैयो आरो जोंनि गोदान आरो सोमोनांथाव आखुथाइफोरनि सायाव गोजोननाय ला।";
"zanalytics.appupdates.action.update.now"=" दानो आपदेट खालाम ";
"zanalytics.appupdates.action.remind.me.later"="आंखौ उनाव गोसोखांहो";
"zanalytics.appupdates.action.ignore"="नेवसि";
"zanalytics.appupdates.unsupportedos.title"="सामोल!";
"zanalytics.appupdates.unsupportedos.description"="बे एपनि थाखाय नोंथाङा बावैसोनि अएस इन्सटल खालामनांगोन। मोजांसिन बाहायनाय मोननो थाखाय दानो फोदान।";
"zanalytics.appupdates.unsupportedos.action"=" उनाव इन्सटल खालाम ";
"zanalytics.rateus.prompt.title" = "नोंथाङा बे एपखौ बाहायनानै मोजां मोनदों ना?";
"zanalytics.rateus.action.rateinappstore" = "एप स्टराव रेट खालाम";
"zanalytics.rateus.action.openfeedback" = "फिनबुंथि हर";
"zanalytics.rateus.action.later" = "उनाव";
"zanalytics.analytics.log.cell.title" = "कन्सल लग";
"zanalytics.analytics.log.footer" = "जोंनि एप जौगाहोग्राजों कन्सल लगखौ रानसारज्लाय। नोंथांनि लुबैनाय थांखिसिम थांनायाव नोंथाङा मोगा मोगिजानांनाय जायखि जाया हेंथाफोरखौ जखा सुनायाव आरो जोंनि एपखौ मोजांसिन खालामनायाव बेयो जोंखौ मदद होगोन";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "स्क्रीन रेकर्डिंग पवथां!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "स्क्रीनशॉट पवथां!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "एइ स्क्रीन आरो शेयर फावथाय।";
"zanalytics.apprivacyShield.screenshotalert.message" = "नोंथाङा एपटिक्स स्क्रिन सिल्डखौ अरायथा नङै हायि खालामनो लुबैगोन नामा?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "नंगौ";
